<div id="header">
	<img src="/images/main.png">
	<span id="lineOne">Ваш врач дерматолог</span>
	<span id="lineTwo">Земляной Сергей Владимирович</span>
</div>
<div class="clear"></div>
<div class="textWrapper">
	<span>Здравствуйте!</span>
	<p class="paragraph">
		Меня зовут Сергей, я врач дерматовенеролог. С 1992 года после окончания Днепропетровского медицинского института по настоящее время работаю дерматовенерологом. Первые 2 года в Днепропетровске, а с 1994 по 2016 год работал дерматовенерологом в Новомосковской городской больнице, с 2004 года занимаюсь частной медицинской практикой, со спектром оказываемых услуг вы можете ознакомиться здесь.
	</p>
	<p class="paragraph">
		В наше время, когда ритм жизни ускоряется из года в год, мы все меньше внимания уделяем своему здоровью, очень часто заменяя визит к врачу самолечением. А ведь на самом деле, своевременное обращение к врачу, получение информации о профилактике болезней, ранняя диагностика и профессионально назначенное лечение заболеваний на ранних стадиях дают возможность снизить риск нежелательных осложнений.
	</p>
	<span>Давайте же вместе позаботимся о нашем здоровье.</span>
</div>
<div class="clear"></div>