<div id="header">
	<img height="400" src="/images/main.png">
	<span id="lineOne">Ваш врач дерматолог</span>
	<span id="lineTwo">Земляной Сергей Владимирович</span>
</div>
<div class="clear"></div>
<div id="mainContent">
	<span>Здравствуйте!</span>
	<p class="paragraph">
		Меня зовут Сергей, я врач дерматовенеролог с 22-летним опытом работы и я рад приветствовать вас на своем сайте.
	</p>
	<p class="paragraph">
		В 1994 году я окончил Днепропетровский медицинский институт по специальности — "врачебное дело" и с того момента до сегодня работаю в дерматовенерологии.
		С 1994 года по 2016 год проработал дерматовенерологом Новомосковской городской больницы. А сейчас работаю в своем частном кабинете, со спектром услуг которого вы можете ознакомиться здесь.
	</p>
	<p class="paragraph">
		В наше время, когда ритм жизни ускоряется из года в год, мы все меньше внимания уделяем своему здоровью, все меньше думаем о превентивных мерах предотвращения заболеваний, передающихся половым путем, все больше отдаем предпочтение самолечению.
		Когда, на самом деле, нужна профессиональная диагностика и индивидуально подобранное лечение. Ведь своевременное обращение к доктору и диагностика ИПП или кожных заболеваний на ранних стадиях всегда дают возможность предотвратить нежелательные для нас последствия.
	</p>
	<span>Давайте же вместе позаботимся о нашем здоровье.</span>
</div>